"App Memory" = "หน่วยความจำแอพ";
"Page Ins" = "จำนวนหน้าเข้า";
"Cached Files" = "ไฟล์ที่แคช";
"Wired" = "ผ่านสาย";
"MEMORY PRESSURE" = "แรงดันหน่วยความจำ";
"File Cache" = "แคชสำหรับไฟล์";
"Compressed" = "บีบอัด";
"%1$@ of %2$@" = "%1$@ จาก %2$@";
"Memory Pressure Above" = "แรงดันหน่วยความจำ >";
"Page Outs" = "เพจออก";
"Pressure" = "แรงดัน";
"PROCESSES" = "กระบวนการ";
"MEMORY" = "หน่วยความจำ";
"Used" = "ใช้ไป";
"Inactive" = "ไม่ทำงาน";
"Free" = "ว่าง";
"Memory" = "หน่วยความจำ";
"SWAP MEMORY" = "สลับการใช้้";
"Active" = "ใช้งานอยู่";
"Cache" = "แคช";


// Unlocalized strings



// Modified strings

